--[[
==================================================================================														  
	Admin Support : MU Developer
	DISCORD : https://discord.gg/9EEHzq5CrU
==================================================================================		
]]	

Config.ShowImg = {
    Steam = {
        Show = false, -- หากอยากให้โชว์รูปของผู้เล่นเป็นสตีมปรับเป็น true หากไม่ให้เป็น false
        SteamToken = '', -- อย่าลืมใส่ SteamToken ไม่งั้นรูปไม่ขึ้น
    },
    Discord = {
        Show = false, -- หากอยากให้โชว์รูปของผู้เล่นเป็นดิสคอร์ดปรับเป็น true หากไม่ให้เป็น false
        BotToken = '', -- อย่าลืมใส่ BotToken ไม่งั้นรูปไม่ขึ้น
    }
}
